Repository: itkpi/itkpimail
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk_ua

source: Personal info
uk_ua: Особиста інформація

source: Permissions
uk_ua: Дозволи

source: Important dates
uk_ua: Важливі дати

source: Group
uk_ua: Група

source: Authentication
uk_ua: Автентифікація

source: supreme user status
uk_ua: Головний адмін

source: Basic info
uk_ua: Базова інформація

source: Decorations
uk_ua: Прикраси

source: Details
uk_ua: Деталі

source: Additional info
uk_ua: Додаткова інформація

source: Generate email
uk_ua: Згенерувати лист

source: Event preview
uk_ua: Переглянути події

source: Publish on company's page
uk_ua: Опублікувати на сторінці компанії

source: Remove from company's page
uk_ua: Видалити зі сторінки компанії

source: Suggested events accepted.
uk_ua: Запропоновані події прийнято.

source: Accept suggested event
uk_ua: Прийняти запропоновану подію

source: Events suggested successfully to group {}.
uk_ua: Подія успішно запропонована групі {}.

source: Suggest event
uk_ua: Запропонувати подію

source: Subscription List
uk_ua: Список підписників

source: Suggest to group
uk_ua: Запропонувати групі

source: Check if your API key present.
uk_ua: Перевірте наявність вашого API-ключа.

source: Agenda
uk_ua: Програма

source: <strong>Agenda:</strong><br/> <ul> <li></li> </ul> <strong>Speakers:</strong><br/> <ul> <li>&nbsp;</li> </ul>
uk_ua: <strong>Програма:</strong><br/> <ul> <li></li> </ul> <strong>Спікери:</strong><br/> <ul> <li>&nbsp;</li> </ul>

source: This event will be published on your company's page
uk_ua: Ця подія буде опублікована на сторінці вашої компанії

source: Email Template (Deprecated. Use Github Remote)
uk_ua: E-mail шаблон (Не рекомендуємо. Краще використайте GitHub Remote)

source: Email Templates (Deprecated. Use Github Remote)
uk_ua: E-mail шаблони (Не рекомендуємо. Краще використайте GitHub Remote)

source: Github remote with Email Templates
uk_ua: Github remote з email шаблонами

source: Github remotes with Email Templates
uk_ua: Github remotes з email шаблонами

source: If any of remotes is selected, it will be used. Otherwise, Templates from DB will be used.
uk_ua: Якщо один з репозиторіїв буде обраний, він буде використаний для генерації листів. Інакше, будуть використані шаблони з бази даних.

source: Created datetime
uk_ua: Час створення

source: Owner group
uk_ua: Група власника

source: Import from GIT
uk_ua: Імпортувати з GIT'а

source: Home
uk_ua: Головна

source: Administration
uk_ua: Адміністрація

source: Speakers
uk_ua: Спікери

source: Date and time
uk_ua: Дата і час

source: Location
uk_ua: Місце

source: Online
uk_ua: Онлайн

source: Registration
uk_ua: Реєстрація

source: No events yet.
uk_ua: Поки нема подій.

source: prev
uk_ua: попередня

source: Page
uk_ua: Сторінка

source: of
uk_ua: з

source: next
uk_ua: наступна

source: Companies
uk_ua: Компанії

source: Suggest events
uk_ua: Запропонувати події

source: No events selected
uk_ua: Не вибрано жодної події

source: Pass parameters to template
uk_ua: Додайте параметри в шаблон

source: Submit
uk_ua: Відправити

source: Preview
uk_ua: Перегляд

source: Generated HTML
uk_ua: Згенерувати HTML

source: Configuration check
uk_ua: Перевірити конфігурацію

source: Welcome, Supreme User, The Greatest of all Users, My Creator!
uk_ua: Вітаю, Богоподібний, Найвеличніший серед людей, Мій Творець!

source: Go to public page of {}
uk_ua: Відкрити публічну сторінку {}

source: Public page
uk_ua: Публічна сторінка

source: Go to public view: companies list
uk_ua: Вібкрити публічну сторінку із списком груп

source: General
uk_ua: Основне

source: Configuration
uk_ua: Конфігурація

source: Digest Generator
uk_ua: Генератор дайджестів

source: Recent Actions
uk_ua: Останні дії

source: Ukrainian
uk_ua: Українська

source: MailChimp Configuration
uk_ua: Конфігурація MailChimp

source: Selected
uk_ua: Обрано
