Repository: itkpi/itkpimail
Catalog: locale/*/LC_MESSAGES/itkpimail.po
Languages: ru_ua

source: Personal info
ru_ua: Личина

source: Permissions
ru_ua: Вольности

source: Important dates
ru_ua: Днюшки царей

source: Group
ru_ua: Группа

source: Authentication
ru_ua: Идентефекация

source: supreme user status
ru_ua: Обновить Статус

source: Designates whether the user can ignore ownership of items.
ru_ua: Определяет, может ли пользователь ингорировать право владения элементом.

source: Basic info
ru_ua: Ненужная информация

source: Decorations
ru_ua: Украшения

source: Details
ru_ua: Подробности

source: Additional info
ru_ua: Доп. информация

source: Generate email
ru_ua: Сгинерировать e-mail

source: Event preview
ru_ua: Предпросмотр события

source: Publish on company's page
ru_ua: Опубликовать на странице сообщества

source: Remove from company's page
ru_ua: Удалить со страницы сообщества

source: Suggested events accepted.
ru_ua: Принятые предложенные события

source: Accept suggested event
ru_ua: Принять предложенное

source: Events suggested successfully to group {}.
ru_ua: Событие успешно предложено группе {}.

source: Suggest event
ru_ua: Предложенное событие

source: Subscription List
ru_ua: Список подписок

source: Suggest to group
ru_ua: Попробовать групой

source: Check if your API key present.
ru_ua: Проверить актуальность ключа API

source: Agenda
ru_ua: Повестка дня

source: <strong>Agenda:</strong><br/> <ul> <li></li> </ul> <strong>Speakers:</strong><br/> <ul> <li>&nbsp;</li> </ul>
ru_ua: <strong>Программа:</strong><br/> <ul> <li></li> </ul> <strong>Спикеры:</strong><br/> <ul> <li>&nbsp;</li> </ul>

source: This event will be published on your company's page
ru_ua: Это событие будет опубликовано на странице вашего сообщества

source: This event will be published in special way (if template supports it). You can set special on "promoted" events or some events you wish to draw attention to.
ru_ua: Это событие будет опубликовано особым способом (если шаблон это поддерживает). Вы можете привызать к "promoted" событиям или другим событиям, к которые Вы бы хотели обратить внимание.

source: Email Template (Deprecated. Use Github Remote)
ru_ua: Шаблон e-mail (Устаревший. Используйте Github Remote )

source: Email Templates (Deprecated. Use Github Remote)
ru_ua: Шаблоны e-mail (Устаревшие. Используйте Github Remote)

source: "~!~"-separated variables list
ru_ua: "~!~"-раздельный список переменных

source: Github remote with Email Templates
ru_ua: Github Remote с шаблоном e-mail

source: Github remotes with Email Templates
ru_ua: Github Remotes с шаблонами e-mail

source: If any of remotes is selected, it will be used. Otherwise, Templates from DB will be used.
ru_ua: Если один из репозиториев будет выбран, он будет использован для генерации писем. Иначе, будут использованы шаблоны из базы данных.

source: Created datetime
ru_ua: Время создания

source: Owner group
ru_ua: Группа владельца

source: Submitted
ru_ua: Уже пошел

source: Import from GIT
ru_ua: Причаститься гитом

source: Home
ru_ua: Генерал

source: Administration
ru_ua: Одминистрация

source: Speakers
ru_ua: Говоруны

source: Date and time
ru_ua: Дата и время

source: Location
ru_ua: Место

source: Online
ru_ua: На связи

source: Registration
ru_ua: Регистрация

source: No events yet.
ru_ua: Пока никаких событий

source: prev
ru_ua: след.

source: Page
ru_ua: Страница

source: of
ru_ua: из

source: next
ru_ua: пред.

source: Suggest events
ru_ua: Предложенные события

source: No events selected
ru_ua: Не выебрано событий

source: Pass parameters to template
ru_ua: Добавить параметры к шаблону

source: Submit
ru_ua: Послать

source: Preview
ru_ua: Предпросмотр

source: Generated HTML
ru_ua: Сгенерированный HTML

source: Configuration check
ru_ua: Проверка настроек

source: Welcome, Supreme User, The Greatest of all Users, My Creator!
ru_ua: Приветствую тебя, о Самогонщик, Величайший из всех бухарей, мой создатель!

source: Go to public page of {}
ru_ua: Открыть публичную страницу {}

source: Public page
ru_ua: Публичная страница

source: Go to public view: companies list
ru_ua: Открыть публичную страницу со списком компаний

source: Quick links
ru_ua: Придорожный камень

source: General
ru_ua: Генеральное

source: Configuration
ru_ua: Настройки

source: Digest Generator
ru_ua: Генератор дайджестов

source: Recent Actions
ru_ua: Текущие действия

source: Ukrainian
ru_ua: Укр

source: English
ru_ua: Eng

source: IT KPI Maillist Generation Engine
ru_ua: Раша Почтовый Голубь Генеральный Двигатель

source: MailChimp Configuration
ru_ua: Конфигурация MailChimp

source: Selected
ru_ua: Выбрано
